<%@ page contentType="text/html;charset=UTF-8" language="java" %>


<div class="col-xs-12">
    <p><b>История компании</b></p>
    <p>
        Казахстанская Компания АБДИ создана в сентябре 1994 года,
        когда после развала СССР, у Казахстана были потеряны все связи с поставщиками, и некоторое время поставки
        канцелярских товаров в страну осуществлялись хаотично, не было определенных игроков на канцелярском рынке
        РК. Свою деятельность Компания АБДИ начала с поставки оптовых партий школьных тетрадей в Казахстан, затем
        ассортимент стал расширяться. Из-за большого спроса и недостаточного предложения в республике в целом
        образовались длинные очереди в торговых точках АБДИ, поэтому возникла необходимость расширить торговую сеть.
        С каждым годом расширялись и ассортимент товаров, и предоставляемые сервисные услуги. Сегодня в 39 фирменных
        магазинах АБДИ по Казахстану работают 1200 человек, десятки филиалов и дилеров во всех городах Казахстана. И
        это не предел, потому что на данный момент готовятся к открытию еще несколько магазинов и
        филиалов.
    </p>
    <p>
        Стратегия бизнеса АО «АБДИ Компани» включает в себя
        максимальное развитие сервисной составляющей. Широкий выбор товаров, полный комплекс услуг, приятная
        атмосфера, а также прекрасное сочетание цены и качества товаров позволяют Компании качественно и эффективно
        работать на трёх уровнях продаж: розничном, оптовом, корпоративном; ежегодно подтверждая свою деловую
        репутацию безупречной работой. Цель Компании сделать доступным товары для школы и офиса мирового уровня
        качества для каждого гражданина РК и жителя Средней Азии через свою торговую сеть и корпоративное
        обслуживание. Индивидуальный подход менеджеров Компании к потребностям каждого клиента позволяет в
        кратчайшие сроки рассмотреть заявки и выполнить пожелания самых взыскательных из них и предоставить особые
        условия для корпоративных клиентов. Оптимизация ассортимента предлагаемых товаров и услуг, максимальное
        географическое приближение к своему потребителю, внедрение современных технологий продаж и политика
        постоянного улучшения качества предоставляемых услуг стали основными принципами работы Компании.
    </p>
    <br>
    <p><b>Торговая сеть и филиалы</b></p>
    <p>
        Компания имеет широкую сервисную сеть
        во всех крупных городах Казахстана: Астана, Алматы, Талдыкорган, Усть-Каменогорск, Павлодар, Петропавловск,
        Караганды, Костанай, Актобе, Уральск, Атырау, Актау, Шымкент, Тараз, Семей, Кокшетау, Кызыл-орда, Жезказган.
        В 18 городах Казахстана работают 39 фирменных магазинов, среди них 7 гипермаркетов. Общая торговая площадь
        Компании на сегодня составляет более 13 тысяч кв.метров, складские площади – более 20 тысяч кв.метров.
        Наличие такой разветвленной сервисной сети позволяет Компании удовлетворять спрос широкого круга
        потребителей в полном объеме и в кратчайшие сроки. Современные красивые супермаркеты компании в едином
        архитектурном стиле, оснащенные техникой и транспортом, стали визитной карточкой Компании в каждом городе
        Казахстана. Во всех регионах Казахстана единый ассортимент товаров, единый сервис, единая политика продаж,
        единая ценовая политика. Оперативная связь между филиалами позволяет синхронно и в кратчайшие сроки
        осуществить поставку товаров во всех филиалах по контракту, заключенному и оплаченному в одном городе.
        Система самообслуживания, свободный доступ к товарам, система штрих-кодирования и переполненные различными
        канцелярскими принадлежностями прилавки позволяют удовлетворить потребности большего количества покупателей,
        и значительно ускорить процесс покупки.
    </p>
</div>